"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 18112, \"word_counts\": \"{\\\"cozy\\\": 287, \\\"beautiful\\\": 2348, \\\"everything\\\": 451, \\\"dreamy\\\": 22, \\\"sleep\\\": 53, \\\"pant\\\": 1691, \\\"great\\\": 4920, \\\"gifting\\\": 1, \\\"make\\\": 1649, \\\"bedtime\\\": 3, \\\"feel\\\": 1668, \\\"little\\\": 3043, \\\"pampered\\\": 2, \\\"got\\\": 1963, \\\"dress\\\": 9166, \\\"younger\\\": 28, \\\"sister\\\": 30, \\\"who's\\\": 8, \\\"process\\\": 7, \\\"losing\\\": 20, \\\"weight\\\": 760, \\\"currently\\\": 66, \\\"wearing\\\": 1264, \\\"size\\\": 7628, \\\"12\\\": 374, \\\"comfort\\\": 122, \\\"room\\\": 414, \\\"occasionally\\\": 12, \\\"squeeze\\\": 18, \\\"smaller\\\": 527, \\\"depending\\\": 159, \\\"product\\\": 158, \\\"deceptively\\\": 1, \\\"true\\\": 1357, \\\"first\\\": 955, \\\"glance\\\": 7, \\\"look\\\": 5536, \\\"like\\\": 5724, \\\"roomy\\\": 224, \\\"inner\\\": 44, \\\"part\\\": 491, \\\"zip\\\": 140, \\\"real\\\": 138, \\\"tight\\\": 1154, \\\"result\\\": 33, \\\"boxy\\\": 569, \\\"top\\\": 6631, \\\"big\\\": 1480, \\\"fact\\\": 163, \\\"flattering\\\": 2830, \\\"silky\\\": 108, \\\"high\\\": 921, \\\"quality\\\": 1849, \\\"price\\\": 1059, \\\"color\\\": 5571, \\\"pattern\\\": 883, \\\"that's\\\": 361, \\\"end\\\": 244, \\\"cheap\\\": 274, \\\"flimsy\\\": 76, \\\"polyester\\\": 92, \\\"lining\\\": 335, \\\"far\\\": 216, \\\"expensive\\\": 97, \\\"bulked\\\": 1, \\\"chest\\\": 873, \\\"area\\\": 614, \\\"would\\\": 4045, \\\"say\\\": 709, \\\"run\\\": 2132, \\\"tad\\\": 257, \\\"case\\\": 155, \\\"wide\\\": 603, \\\"shoulder\\\": 1121, \\\"enough\\\": 1163, \\\"downsize\\\": 5, \\\"bad\\\": 310, \\\"really\\\": 3136, \\\"love\\\": 7210, \\\"idea\\\": 145, \\\"excited\\\": 343, \\\"went\\\": 780, \\\"sale\\\": 1127, \\\"tried\\\": 1684, \\\"in\\\": 108, \\\"store\\\": 1670, \\\"ordered\\\": 3073, \\\"online\\\": 1268, \\\"medium\\\": 1800, \\\"small\\\": 3813, \\\"work\\\": 2048, \\\"thanks\\\": 65, \\\"elastic\\\": 188, \\\"waistline\\\": 81, \\\"long\\\": 1986, \\\"super\\\": 1361, \\\"tall\\\": 477, \\\"otherwise\\\": 276, \\\"prepare\\\": 1, \\\"wear\\\": 5240, \\\"heel\\\": 315, \\\"get\\\": 1603, \\\"hemmed\\\": 75, \\\"peplum\\\": 165, \\\"whine\\\": 1, \\\"thick\\\": 428, \\\"material\\\": 2241, \\\"i'm\\\": 4735, \\\"hourglass\\\": 175, \\\"figure\\\": 455, \\\"36d\\\": 79, \\\"jean\\\": 2096, \\\"comfortable\\\": 2421, \\\"made\\\": 1559, \\\"softest\\\": 44, \\\"fabric\\\": 3933, \\\"dressed\\\": 496, \\\"absolutely\\\": 637, \\\"style\\\": 1413, \\\"fit\\\": 8171, \\\"took\\\": 352, \\\"another\\\": 597, \\\"reviewer\\\": 748, \\\"advice\\\": 31, \\\"sized\\\": 475, \\\"normal\\\": 392, \\\"large\\\": 2290, \\\"many\\\": 883, \\\"compliment\\\": 815, \\\"feminine\\\": 384, \\\"flow\\\": 312, \\\"nicely\\\": 634, \\\"hang\\\": 375, \\\"well\\\": 2692, \\\"can't\\\": 743, \\\"recommend\\\": 791, \\\"piece\\\": 933, \\\"quite\\\": 629, \\\"right\\\": 1395, \\\"constructed\\\": 54, \\\"nice\\\": 2429, \\\"open\\\": 275, \\\"side\\\": 1016, \\\"bit\\\": 2315, \\\"toward\\\": 22, \\\"front\\\": 1077, \\\"zipper\\\": 318, \\\"tough\\\": 30, \\\"wanted\\\": 887, \\\"sweater\\\": 2209, \\\"cute\\\": 2434, \\\"graphic\\\": 11, \\\"uncomfortably\\\": 10, \\\"itchy\\\": 216, \\\"yelling\\\": 1, \\\"fitting\\\": 416, \\\"bummer\\\": 54, \\\"worried\\\": 178, \\\"item\\\": 364, \\\"picture\\\": 998, \\\"wishful\\\": 1, \\\"thinking\\\": 184, \\\"gone\\\": 135, \\\"gut\\\": 2, \\\"shirt\\\": 2474, \\\"retailer\\\": 1669, \\\"purchase\\\": 534, \\\"see\\\": 1489, \\\"through\\\": 151, \\\"bottom\\\": 1060, \\\"odd\\\": 170, \\\"rumpled\\\": 3, \\\"way\\\": 1605, \\\"though\\\": 1054, \\\"shame\\\": 56, \\\"nicer\\\": 79, \\\"could\\\": 1480, \\\"gotten\\\": 173, \\\"away\\\": 259, \\\"cami\\\": 376, \\\"qu\\\": 4, \\\"tunic\\\": 406, \\\"panel\\\": 76, \\\"show\\\": 532, \\\"lay\\\": 203, \\\"legging\\\": 667, \\\"skinny\\\": 497, \\\"cord\\\": 62, \\\"even\\\": 1738, \\\"opaque\\\": 27, \\\"tights\\\": 216, \\\"play\\\": 34, \\\"evening\\\": 115, \\\"bought\\\": 2391, \\\"navy\\\": 477, \\\"blue\\\": 1061, \\\"heart\\\": 25, \\\"print\\\": 792, \\\"much\\\": 2155, \\\"i'll\\\": 350, \\\"probably\\\": 566, \\\"green\\\": 620, \\\"red\\\": 625, \\\"go\\\": 1540, \\\"pricey\\\": 100, \\\"reference\\\": 493, \\\"5\\\": 4414, \\\"3\\\": 793, \\\"128lbs\\\": 17, \\\"32ddd\\\": 12, \\\"around\\\": 902, \\\"length\\\": 2178, \\\"perfect\\\": 3021, \\\"mid\\\": 197, \\\"thigh\\\": 263, \\\"fun\\\": 558, \\\"use\\\": 236, \\\"waist\\\": 1892, \\\"band\\\": 132, \\\"gave\\\": 179, \\\"muffin\\\": 23, \\\"normally\\\": 700, \\\"ended\\\": 319, \\\"getting\\\": 248, \\\"hot\\\": 262, \\\"weather\\\": 292, \\\"need\\\": 909, \\\"decide\\\": 63, \\\"match\\\": 128, \\\"back\\\": 2580, \\\"tag\\\": 138, \\\"stitched\\\": 38, \\\"thread\\\": 147, \\\"outside\\\": 72, \\\"visible\\\": 45, \\\"terrible\\\": 75, \\\"especially\\\": 434, \\\"since\\\": 689, \\\"focal\\\": 2, \\\"point\\\": 177, \\\"detail\\\": 1054, \\\"soft\\\": 2682, \\\"toro\\\": 1, \\\"short\\\": 1936, \\\"arm\\\": 1223, \\\"baggy\\\": 236, \\\"comparison\\\": 22, \\\"given\\\": 106, \\\"think\\\": 1764, \\\"unfortunately\\\": 505, \\\"going\\\": 952, \\\"perfectly\\\": 1159, \\\"4\\\": 1599, \\\"wait\\\": 449, \\\"7\\\": 385, \\\"happy\\\": 551, \\\"simple\\\": 220, \\\"yet\\\": 465, \\\"unique\\\": 583, \\\"i've\\\": 722, \\\"worn\\\": 899, \\\"bridal\\\": 30, \\\"shower\\\": 39, \\\"versatile\\\": 456, \\\"14\\\": 132, \\\"looked\\\": 1056, \\\"come\\\": 485, \\\"almost\\\": 540, \\\"bra\\\": 801, \\\"line\\\": 580, \\\"there's\\\": 174, \\\"huge\\\": 431, \\\"amount\\\": 180, \\\"swallowed\\\": 30, \\\"slimming\\\": 180, \\\"felt\\\": 615, \\\"curtain\\\": 5, \\\"loved\\\": 1020, \\\"slit\\\": 189, \\\"photo\\\": 846, \\\"due\\\": 267, \\\"literally\\\": 77, \\\"pooled\\\": 2, \\\"ground\\\": 28, \\\"inch\\\": 419, \\\"thin\\\": 834, \\\"beauty\\\": 74, \\\"day\\\": 884, \\\"everyday\\\": 90, \\\"meet\\\": 47, \\\"hip\\\": 884, \\\"sadly\\\": 258, \\\"returning\\\": 356, \\\"tomorrow\\\": 13, \\\"appears\\\": 161, \\\"person\\\": 1028, \\\"complement\\\": 59, \\\"iron\\\": 40, \\\"bag\\\": 114, \\\"cool\\\": 322, \\\"black\\\": 1414, \\\"grey\\\": 416, \\\"tan\\\": 73, \\\"shoe\\\": 116, \\\"pleat\\\": 138, \\\"add\\\": 483, \\\"bulk\\\": 68, \\\"also\\\": 2046, \\\"lined\\\": 343, \\\"tank\\\": 581, \\\"tt\\\": 471, \\\"thought\\\": 870, \\\"fairly\\\": 139, \\\"deal\\\": 137, \\\"saw\\\": 834, \\\"plus\\\": 243, \\\"reading\\\": 126, \\\"review\\\": 961, \\\"beware\\\": 46, \\\"34ddd\\\": 24, \\\"pretty\\\": 1801, \\\"solid\\\": 108, \\\"volumous\\\": 3, \\\"vest\\\": 301, \\\"added\\\": 141, \\\"return\\\": 622, \\\"tempted\\\": 36, \\\"buy\\\": 709, \\\"cut\\\": 1503, \\\"lovely\\\": 818, \\\"spring\\\": 474, \\\"blouse\\\": 805, \\\"touch\\\": 270, \\\"linen\\\": 176, \\\"exactly\\\": 286, \\\"model\\\": 1116, \\\"sweet\\\": 93, \\\"trim\\\": 74, \\\"steel\\\": 5, \\\"pull\\\": 279, \\\"head\\\": 91, \\\"without\\\": 794, \\\"unbuttoning\\\": 10, \\\"opinion\\\": 146, \\\"although\\\": 330, \\\"button\\\": 845, \\\"flair\\\": 71, \\\"fine\\\": 520, \\\"bottons\\\": 1, \\\"tend\\\": 94, \\\"unbutton\\\": 13, \\\"tightened\\\": 5, \\\"buttonhole\\\": 5, \\\"white\\\": 1204, \\\"problem\\\": 484, \\\"fixed\\\": 28, \\\"star\\\": 190, \\\"design\\\": 1244, \\\"previous\\\": 212, \\\"said\\\": 489, \\\"slightly\\\": 641, \\\"usually\\\": 1596, \\\"6\\\": 1231, \\\"leg\\\": 534, \\\"w\\\": 156, \\\"sold\\\": 295, \\\"try\\\": 942, \\\"shrink\\\": 105, \\\"dryer\\\": 55, \\\"ankle\\\": 281, \\\"different\\\": 701, \\\"body\\\": 960, \\\"suit\\\": 324, \\\"order\\\": 672, \\\"whim\\\": 73, \\\"glad\\\": 467, \\\"one\\\": 2999, \\\"call\\\": 53, \\\"name\\\": 29, \\\"every\\\": 484, \\\"morning\\\": 35, \\\"denim\\\": 459, \\\"knee\\\": 563, \\\"knit\\\": 388, \\\"pencil\\\": 99, \\\"skirt\\\": 1788, \\\"xx\\\": 322, \\\"left\\\": 161, \\\"concerned\\\": 65, \\\"might\\\": 600, \\\"functional\\\": 37, \\\"adjustable\\\": 71, \\\"strap\\\": 327, \\\"craftsmanship\\\": 14, \\\"32c\\\": 61, \\\"2\\\": 1433, \\\"110\\\": 78, \\\"115\\\": 204, \\\"lb\\\": 1077, \\\"kind\\\": 367, \\\"petite\\\": 1994, \\\"athletic\\\": 194, \\\"build\\\": 148, \\\"classic\\\": 251, \\\"along\\\": 133, \\\"give\\\": 694, \\\"timeless\\\": 49, \\\"french\\\": 7, \\\"ordering\\\": 239, \\\"topper\\\": 15, \\\"a\\\": 146, \\\"scratchy\\\": 116, \\\"mine\\\": 203, \\\"arrived\\\": 283, \\\"unbuttoned\\\": 26, \\\"unzipped\\\": 10, \\\"suspect\\\": 25, \\\"tracy\\\": 31, \\\"reese's\\\": 1, \\\"best\\\": 412, \\\"light\\\": 864, \\\"weekend\\\": 157, \\\"saturated\\\": 29, \\\"complain\\\": 14, \\\"motif\\\": 141, \\\"usual\\\": 718, \\\"wore\\\": 732, \\\"cotton\\\": 391, \\\"lace\\\": 584, \\\"meadow\\\": 18, \\\"rue\\\": 17, \\\"last\\\": 309, \\\"year\\\": 567, \\\"gold\\\": 134, \\\"gladiator\\\": 8, \\\"sandal\\\": 210, \\\"necklace\\\": 138, \\\"ultimately\\\": 43, \\\"hit\\\": 714, \\\"least\\\": 260, \\\"lot\\\": 897, \\\"extra\\\": 558, \\\"crotch\\\": 56, \\\"crude\\\": 2, \\\"word\\\": 38, \\\"sat\\\": 22, \\\"extremely\\\": 341, \\\"apparent\\\": 22, \\\"8\\\": 952, \\\"10\\\": 706, \\\"le\\\": 241, \\\"saddle\\\": 3, \\\"ride\\\": 50, \\\"fl\\\": 17, \\\"adorable\\\": 426, \\\"frame\\\": 365, \\\"forced\\\": 6, \\\"completely\\\": 198, \\\"nude\\\": 160, \\\"panty\\\": 14, \\\"still\\\": 1431, \\\"clearly\\\": 33, \\\"disappointed\\\": 474, \\\"ag\\\": 97, \\\"several\\\": 247, \\\"pair\\\": 877, \\\"wash\\\": 490, \\\"i'd\\\": 425, \\\"never\\\": 336, \\\"purchased\\\": 1244, \\\"stevie\\\": 29, \\\"expect\\\": 167, \\\"width\\\": 61, \\\"on\\\": 97, \\\"trend\\\": 66, \\\"season\\\": 306, \\\"issue\\\": 437, \\\"pink\\\": 428, \\\"plastic\\\": 18, \\\"skipped\\\": 1, \\\"beat\\\": 16, \\\"hooray\\\": 3, \\\"new\\\": 309, \\\"except\\\": 154, \\\"interesting\\\": 182, \\\"appliqu\\\\u00e3\\\": 10, \\\"\\\\u00a3\\\": 24, \\\"\\\\u00e2\\\": 30, \\\"\\\\u00a9\\\": 20, \\\"pocket\\\": 592, \\\"raw\\\": 27, \\\"neckline\\\": 432, \\\"sort\\\": 131, \\\"straight\\\": 247, \\\"tent\\\": 153, \\\"narrow\\\": 140, \\\"barely\\\": 142, \\\"135\\\": 162, \\\"six\\\": 48, \\\"seeing\\\": 76, \\\"featured\\\": 15, \\\"blog\\\": 3, \\\"realized\\\": 58, \\\"thru\\\": 56, \\\"put\\\": 490, \\\"underneath\\\": 585, \\\"detracted\\\": 1, \\\"flesh\\\": 8, \\\"toned\\\": 22, \\\"showed\\\": 70, \\\"looking\\\": 898, \\\"find\\\": 765, \\\"loose\\\": 960, \\\"flowy\\\": 508, \\\"orange\\\": 283, \\\"booty\\\": 215, \\\"texture\\\": 216, \\\"11\\\": 58, \\\"pound\\\": 251, \\\"highly\\\": 330, \\\"boatneck\\\": 5, \\\"pullover\\\": 57, \\\"inside\\\": 167, \\\"however\\\": 1191, \\\"stylish\\\": 247, \\\"warm\\\": 540, \\\"longer\\\": 651, \\\"justice\\\": 157, \\\"picked\\\": 86, \\\"second\\\": 198, \\\"stretchy\\\": 300, \\\"forgiving\\\": 109, \\\"closet\\\": 157, \\\"event\\\": 120, \\\"throw\\\": 177, \\\"tee\\\": 584, \\\"jacket\\\": 1063, \\\"better\\\": 981, \\\"garment\\\": 95, \\\"others\\\": 249, \\\"following\\\": 13, \\\"care\\\": 110, \\\"label\\\": 41, \\\"shrunk\\\": 83, \\\"overall\\\": 650, \\\"diameter\\\": 3, \\\"inappropriate\\\": 9, \\\"mini\\\": 22, \\\"shape\\\": 918, \\\"time\\\": 1077, \\\"bulky\\\": 171, \\\"sometimes\\\": 217, \\\"good\\\": 1594, \\\"stuffed\\\": 9, \\\"marshmallow\\\": 3, \\\"sweater's\\\": 3, \\\"accent\\\": 50, \\\"winter\\\": 459, \\\"received\\\": 696, \\\"recently\\\": 97, \\\"bigger\\\": 223, \\\"anticipated\\\": 32, \\\"nothing\\\": 235, \\\"belt\\\": 361, \\\"embroidery\\\": 344, \\\"detailing\\\": 147, \\\"gorgeous\\\": 826, \\\"u\\\": 109, \\\"34\\\": 140, \\\"b\\\": 166, \\\"uk\\\": 3, \\\"sizing\\\": 555, \\\"kept\\\": 229, \\\"maybe\\\": 463, \\\"someone\\\": 317, \\\"ridiculous\\\": 57, \\\"pilcro\\\": 244, \\\"girl\\\": 222, \\\"night\\\": 249, \\\"date\\\": 70, \\\"stretch\\\": 647, \\\"fortunately\\\": 14, \\\"hold\\\": 205, \\\"pjs\\\": 18, \\\"held\\\": 49, \\\"wise\\\": 41, \\\"seam\\\": 292, \\\"stitching\\\": 131, \\\"unraveled\\\": 10, \\\"hence\\\": 22, \\\"reason\\\": 185, \\\"hopefully\\\": 63, \\\"fare\\\": 3, \\\"regardless\\\": 22, \\\"vibrant\\\": 251, \\\"life\\\": 106, \\\"armhole\\\": 195, \\\"picky\\\": 15, \\\"neck\\\": 595, \\\"tie\\\": 357, \\\"darling\\\": 55, \\\"pictured\\\": 369, \\\"gathered\\\": 40, \\\"strange\\\": 120, \\\"bat\\\": 8, \\\"wing\\\": 23, \\\"element\\\": 23, \\\"seem\\\": 233, \\\"unnecessary\\\": 12, \\\"distract\\\": 3, \\\"elegance\\\": 24, \\\"rest\\\": 117, \\\"may\\\": 644, \\\"send\\\": 101, \\\"actually\\\": 542, \\\"subtle\\\": 157, \\\"gape\\\": 27, \\\"chiffon\\\": 25, \\\"type\\\": 372, \\\"overlay\\\": 22, \\\"dressy\\\": 162, \\\"cloth\\\": 63, \\\"stone\\\": 59, \\\"softness\\\": 52, \\\"prettiness\\\": 2, \\\"disappoint\\\": 71, \\\"bum\\\": 61, \\\"hamstring\\\": 1, \\\"came\\\": 422, \\\"together\\\": 143, \\\"ruin\\\": 19, \\\"totally\\\": 196, \\\"impractical\\\": 7, \\\"130\\\": 142, \\\"correct\\\": 50, \\\"save\\\": 23, \\\"these\\\": 5, \\\"exchanging\\\": 55, \\\"larger\\\": 450, \\\"definitely\\\": 1078, \\\"plenty\\\": 106, \\\"found\\\": 755, \\\"snug\\\": 418, \\\"ton\\\": 152, \\\"working\\\": 52, \\\"baby\\\": 163, \\\"stomach\\\": 101, \\\"worth\\\": 510, \\\"mentioning\\\": 6, \\\"curvey\\\": 4, \\\"31\\\": 52, \\\"exchanged\\\": 56, \\\"l\\\": 393, \\\"xl\\\": 346, \\\"today\\\": 340, \\\"trying\\\": 317, \\\"leave\\\": 60, \\\"100\\\": 128, \\\"doubt\\\": 43, \\\"pinned\\\": 34, \\\"designed\\\": 89, \\\"anyone\\\": 120, \\\"possibly\\\": 47, \\\"included\\\": 17, \\\"naturally\\\": 9, \\\"expecting\\\": 136, \\\"debating\\\": 31, \\\"yesterday\\\": 99, \\\"crazy\\\": 91, \\\"y\\\": 37, \\\"higher\\\": 200, \\\"let\\\": 102, \\\"sexy\\\": 177, \\\"hippie\\\": 6, \\\"appreciate\\\": 65, \\\"funky\\\": 43, \\\"sits\\\": 68, \\\"hug\\\": 106, \\\"curve\\\": 206, \\\"annoyance\\\": 2, \\\"awkward\\\": 140, \\\"walk\\\": 71, \\\"move\\\": 111, \\\"caught\\\": 104, \\\"conscious\\\": 26, \\\"gray\\\": 298, \\\"9\\\": 260, \\\"freshly\\\": 2, \\\"promo\\\": 34, \\\"discount\\\": 58, \\\"decided\\\": 446, \\\"28\\\": 225, \\\"reg\\\": 13, \\\"midrise\\\": 2, \\\"pic\\\": 125, \\\"fall\\\": 1199, \\\"abt\\\": 14, \\\"1\\\": 485, \\\"surprise\\\": 112, \\\"ok\\\": 176, \\\"fyi\\\": 46, \\\"tack\\\": 8, \\\"classy\\\": 149, \\\"117\\\": 34, \\\"intending\\\": 4, \\\"two\\\": 632, \\\"hanger\\\": 91, \\\"traditional\\\": 29, \\\"multi\\\": 23, \\\"colors\\\": 4, \\\"pleating\\\": 31, \\\"interest\\\": 67, \\\"depth\\\": 15, \\\"x\\\": 1803, \\\"h\\\": 24, \\\"overly\\\": 74, \\\"steal\\\": 35, \\\"plan\\\": 253, \\\"boot\\\": 510, \\\"shown\\\": 305, \\\"cowboy\\\": 14, \\\"agreed\\\": 14, \\\"guess\\\": 97, \\\"faux\\\": 53, \\\"fur\\\": 49, \\\"quilted\\\": 7, \\\"army\\\": 8, \\\"could've\\\": 35, \\\"corner\\\": 7, \\\"instance\\\": 5, \\\"beading\\\": 99, \\\"instead\\\": 218, \\\"incredibly\\\": 172, \\\"till\\\": 16, \\\"g\\\": 15, \\\"form\\\": 188, \\\"fitted\\\": 647, \\\"somehow\\\": 46, \\\"main\\\": 40, \\\"shed\\\": 40, \\\"mirror\\\": 30, \\\"covered\\\": 75, \\\"washed\\\": 346, \\\"speck\\\": 4, \\\"guessing\\\": 16, \\\"lose\\\": 61, \\\"yarn\\\": 49, \\\"expected\\\": 376, \\\"ivory\\\": 204, \\\"yellow\\\": 232, \\\"seemed\\\": 211, \\\"sure\\\": 762, \\\"liked\\\": 454, \\\"unfortunate\\\": 21, \\\"money\\\": 108, \\\"shipping\\\": 55, \\\"accurate\\\": 50, \\\"particularly\\\": 67, \\\"0\\\": 404, \\\"34c\\\": 146, \\\"hole\\\": 394, \\\"apart\\\": 69, \\\"stripe\\\": 237, \\\"across\\\": 272, \\\"additionally\\\": 14, \\\"square\\\": 38, \\\"pulled\\\": 131, \\\"place\\\": 262, \\\"sticking\\\": 17, \\\"returned\\\": 406, \\\"immediately\\\": 204, \\\"agree\\\": 293, \\\"it\\\": 79, \\\"draped\\\": 41, \\\"wrap\\\": 97, \\\"bulge\\\": 30, \\\"hard\\\": 285, \\\"conceal\\\": 6, \\\"eye\\\": 201, \\\"catching\\\": 35, \\\"bohemian\\\": 42, \\\"flare\\\": 283, \\\"seems\\\": 409, \\\"overpriced\\\": 19, \\\"bust\\\": 823, \\\"kid\\\": 42, \\\"braless\\\": 12, \\\"finger\\\": 28, \\\"darker\\\": 146, \\\"cinched\\\": 33, \\\"95\\\": 18, \\\"xxsp\\\": 67, \\\"attractive\\\": 79, \\\"warmer\\\": 80, \\\"thicker\\\": 165, \\\"taller\\\": 138, \\\"want\\\": 795, \\\"regular\\\": 903, \\\"become\\\": 59, \\\"staple\\\": 206, \\\"ochre\\\": 4, \\\"elevates\\\": 11, \\\"basic\\\": 199, \\\"hoping\\\": 287, \\\"wish\\\": 729, \\\"measurement\\\": 52, \\\"38\\\": 114, \\\"30\\\": 187, \\\"40\\\": 117, \\\"chino\\\": 71, \\\"always\\\": 460, \\\"favorite\\\": 468, \\\"plum\\\": 43, \\\"to\\\": 108, \\\"husband\\\": 125, \\\"jogger\\\": 52, \\\"retreat\\\": 1, \\\"jeggings\\\": 11, \\\"butterfly\\\": 12, \\\"easy\\\": 567, \\\"dressier\\\": 66, \\\"plain\\\": 101, \\\"remember\\\": 12, \\\"knowing\\\": 26, \\\"traveled\\\": 4, \\\"ruffle\\\": 169, \\\"fluffy\\\": 16, \\\"lightweight\\\": 383, \\\"us\\\": 11, \\\"coat\\\": 392, \\\"texas\\\": 24, \\\"heat\\\": 51, \\\"wiggle\\\": 17, \\\"near\\\": 81, \\\"met\\\": 9, \\\"thing\\\": 706, \\\"disliked\\\": 5, \\\"overdress\\\": 5, \\\"shapeless\\\": 92, \\\"slip\\\": 418, \\\"sheer\\\": 521, \\\"shortness\\\": 8, \\\"rough\\\": 43, \\\"skin\\\": 267, \\\"contrast\\\": 67, \\\"finally\\\": 174, \\\"shared\\\": 2, \\\"v\\\": 236, \\\"deep\\\": 165, \\\"comfy\\\": 706, \\\"keep\\\": 733, \\\"live\\\": 129, \\\"round\\\": 107, \\\"addition\\\": 170, \\\"wardrobe\\\": 282, \\\"cropped\\\": 210, \\\"alternative\\\": 45, \\\"curvy\\\": 360, \\\"143lbs\\\": 1, \\\"prefer\\\": 172, \\\"amazing\\\": 390, \\\"intricate\\\": 30, \\\"kimono\\\": 63, \\\"sleeve\\\": 1559, \\\"toasting\\\": 1, \\\"aware\\\": 39, \\\"calf\\\": 80, \\\"exceptional\\\": 13, \\\"forward\\\": 153, \\\"occasion\\\": 139, \\\"lbd\\\": 12, \\\"heed\\\": 3, \\\"warning\\\": 16, \\\"mound\\\": 1, \\\"typical\\\": 128, \\\"thorwback\\\": 1, \\\"60\\\": 35, \\\"70\\\": 38, \\\"modern\\\": 55, \\\"mankind\\\": 3, \\\"based\\\": 230, \\\"brand\\\": 350, \\\"buying\\\": 202, \\\"diet\\\": 4, \\\"future\\\": 22, \\\"awesome\\\": 167, \\\"delightful\\\": 7, \\\"downside\\\": 48, \\\"half\\\": 173, \\\"weird\\\": 190, \\\"heavy\\\": 415, \\\"stiff\\\": 195, \\\"fraying\\\": 17, \\\"keeping\\\": 270, \\\"wedge\\\": 96, \\\"butt\\\": 137, \\\"meaty\\\": 3, \\\"flatter\\\": 82, \\\"tell\\\": 156, \\\"tugging\\\": 6, \\\"camouflage\\\": 18, \\\"uncomfortable\\\": 95, \\\"built\\\": 52, \\\"jumpsuit\\\": 202, \\\"thighed\\\": 1, \\\"150\\\": 57, \\\"th\\\": 89, \\\"bathrobe\\\": 9, \\\"internal\\\": 3, \\\"loop\\\": 37, \\\"skimpy\\\": 10, \\\"string\\\": 47, \\\"leaf\\\": 33, \\\"something\\\": 532, \\\"desired\\\": 17, \\\"deeper\\\": 22, \\\"woman\\\": 191, \\\"fluorescent\\\": 1, \\\"subtly\\\": 9, \\\"muted\\\": 73, \\\"slight\\\": 143, \\\"sheerness\\\": 20, \\\"casual\\\": 829, \\\"summer\\\": 1272, \\\"somewhat\\\": 159, \\\"128\\\": 38, \\\"dry\\\": 253, \\\"clean\\\": 106, \\\"sense\\\": 37, \\\"essentially\\\": 10, \\\"fancy\\\": 43, \\\"tshirt\\\": 38, \\\"bring\\\": 52, \\\"alone\\\": 75, \\\"originally\\\": 97, \\\"planned\\\": 15, \\\"bonus\\\": 62, \\\"travel\\\": 58, \\\"despite\\\": 91, \\\"fold\\\": 53, \\\"fell\\\": 289, \\\"patiently\\\": 5, \\\"waiting\\\": 57, \\\"dressing\\\": 96, \\\"knew\\\": 176, \\\"flat\\\": 378, \\\"etc\\\": 99, \\\"drawback\\\": 36, \\\"wrapover\\\": 1, \\\"sitting\\\": 53, \\\"period\\\": 7, \\\"tucking\\\": 20, \\\"difficult\\\": 109, \\\"putting\\\": 57, \\\"rack\\\": 69, \\\"dye\\\": 52, \\\"job\\\": 38, \\\"oversize\\\": 17, \\\"shade\\\": 126, \\\"clingy\\\": 112, \\\"option\\\": 153, \\\"accessorize\\\": 17, \\\"bead\\\": 42, \\\"hem\\\": 403, \\\"chested\\\": 125, \\\"boho\\\": 50, \\\"note\\\": 98, \\\"unflattering\\\": 266, \\\"spot\\\": 178, \\\"capri\\\": 51, \\\"ribbon\\\": 47, \\\"fantastic\\\": 123, \\\"taupe\\\": 70, \\\"moss\\\": 78, \\\"26\\\": 277, \\\"27\\\": 230, \\\"stretched\\\": 86, \\\"120lbs\\\": 46, \\\"34dd\\\": 70, \\\"take\\\": 437, \\\"rolled\\\": 76, \\\"likely\\\": 76, \\\"fabulous\\\": 141, \\\"depends\\\": 23, \\\"typically\\\": 338, \\\"fought\\\": 1, \\\"already\\\": 285, \\\"twice\\\": 86, \\\"gre\\\": 2, \\\"fallen\\\": 13, \\\"coral\\\": 113, \\\"month\\\": 247, \\\"ago\\\": 114, \\\"flawed\\\": 5, \\\"construction\\\": 81, \\\"eventually\\\": 17, \\\"16\\\": 64, \\\"hung\\\": 147, \\\"bot\\\": 3, \\\"gaping\\\": 50, \\\"34b\\\": 148, \\\"busty\\\": 223, \\\"umbrella\\\": 11, \\\"living\\\": 17, \\\"rain\\\": 8, \\\"forest\\\": 11, \\\"southeast\\\": 5, \\\"alaska\\\": 3, \\\"cuter\\\": 84, \\\"warmth\\\": 45, \\\"layering\\\": 182, \\\"gripe\\\": 15, \\\"fastening\\\": 5, \\\"snap\\\": 95, \\\"securely\\\": 3, \\\"closed\\\": 55, \\\"receiving\\\": 36, \\\"mail\\\": 165, \\\"consider\\\": 86, \\\"hiding\\\": 23, \\\"imperfection\\\": 20, \\\"less\\\": 10, \\\"tube\\\": 9, \\\"land\\\": 7, \\\"lower\\\": 204, \\\"outfit\\\": 196, \\\"unsure\\\": 26, \\\"shorter\\\": 492, \\\"scrunch\\\": 5, \\\"exquisite\\\": 17, \\\"e\\\": 41, \\\"worry\\\": 73, \\\"exposing\\\": 6, \\\"casually\\\": 47, \\\"stunning\\\": 238, \\\"123\\\": 17, \\\"strapless\\\": 79, \\\"deserve\\\": 2, \\\"audrey\\\": 7, \\\"hepburn\\\": 7, \\\"accentuated\\\": 21, \\\"managed\\\": 11, \\\"frumpy\\\": 116, \\\"recommended\\\": 50, \\\"drawn\\\": 55, \\\"doll\\\": 23, \\\"swallow\\\": 10, \\\"whole\\\": 128, \\\"check\\\": 58, \\\"chart\\\": 14, \\\"read\\\": 194, \\\"comment\\\": 82, \\\"description\\\": 110, \\\"specific\\\": 10, \\\"weigh\\\": 72, \\\"uniform\\\": 14, \\\"low\\\": 541, \\\"china\\\": 7, \\\"coming\\\": 87, \\\"clothes\\\": 187, \\\"scared\\\": 14, \\\"up\\\": 89, \\\"leap\\\": 3, \\\"bill\\\": 66, \\\"purposely\\\": 2, \\\"36\\\": 100, \\\"needed\\\": 305, \\\"colorways\\\": 4, \\\"equally\\\": 24, \\\"brown\\\": 182, \\\"patterned\\\": 34, \\\"bei\\\": 2, \\\"daughter\\\": 110, \\\"seen\\\": 125, \\\"willing\\\": 28, \\\"camisole\\\": 103, \\\"t\\\": 244, \\\"skews\\\": 1, \\\"remains\\\": 2, \\\"fox\\\": 9, \\\"pucker\\\": 13, \\\"dark\\\": 363, \\\"concealed\\\": 3, \\\"swingy\\\": 108, \\\"late\\\": 53, \\\"harder\\\": 10, \\\"boxier\\\": 19, \\\"beautifully\\\": 358, \\\"transparency\\\": 5, \\\"colored\\\": 155, \\\"local\\\": 257, \\\"used\\\": 196, \\\"couple\\\": 157, \\\"polka\\\": 52, \\\"dot\\\": 102, \\\"empire\\\": 48, \\\"coverage\\\": 120, \\\"complaint\\\": 180, \\\"wrinkle\\\": 177, \\\"easily\\\": 426, \\\"luckily\\\": 39, \\\"hide\\\": 190, \\\"disappointing\\\": 97, \\\"all\\\": 21, \\\"ran\\\": 263, \\\"purcha\\\": 2, \\\"shop\\\": 40, \\\"via\\\": 3, \\\"lasership\\\": 1, \\\"actual\\\": 52, \\\"box\\\": 52, \\\"delivery\\\": 6, \\\"service\\\": 18, \\\"surpass\\\": 1, \\\"fedex\\\": 1, \\\"ups\\\": 8, \\\"certainly\\\": 54, \\\"usps\\\": 1, \\\"crams\\\": 1, \\\"unprotected\\\": 1, \\\"mailbox\\\": 7, \\\"okay\\\": 90, \\\"soapbox\\\": 1, \\\"free\\\": 56, \\\"raspberry\\\": 24, \\\"truly\\\": 135, \\\"lacework\\\": 6, \\\"resilient\\\": 1, \\\"reigned\\\": 1, \\\"bodice\\\": 148, \\\"btw\\\": 12, \\\"oh\\\": 98, \\\"fly\\\": 12, \\\"realize\\\": 59, \\\"hei\\\": 52, \\\"know\\\": 385, \\\"they're\\\": 241, \\\"thank\\\": 67, \\\"delight\\\": 14, \\\"torso\\\": 366, \\\"natural\\\": 95, \\\"rigid\\\": 8, \\\"36c\\\": 89, \\\"flared\\\": 64, \\\"flower\\\": 136, \\\"fairy\\\": 5, \\\"poof\\\": 39, \\\"reminded\\\": 31, \\\"oompa\\\": 2, \\\"loompa\\\": 2, \\\"cardigan\\\": 415, \\\"additional\\\": 41, \\\"glistening\\\": 1, \\\"34d\\\": 121, \\\"spare\\\": 29, \\\"purplish\\\": 4, \\\"hopeful\\\": 18, \\\"sculpted\\\": 1, \\\"example\\\": 20, \\\"nip\\\": 11, \\\"nipped\\\": 3, \\\"waisted\\\": 219, \\\"often\\\": 189, \\\"wi\\\": 21, \\\"neutral\\\": 186, \\\"hoped\\\": 89, \\\"rayon\\\": 83, \\\"printed\\\": 30, \\\"sending\\\": 79, \\\"peach\\\": 71, \\\"stand\\\": 124, \\\"crowd\\\": 4, \\\"trendy\\\": 34, \\\"silk\\\": 154, \\\"voice\\\": 1, \\\"heartbeat\\\": 9, \\\"freezing\\\": 10, \\\"office\\\": 145, \\\"woven\\\": 34, \\\"tightly\\\": 22, \\\"keeper\\\": 104, \\\"balmy\\\": 1, \\\"surprisingly\\\": 69, \\\"complimentary\\\": 15, \\\"easier\\\": 26, \\\"vix\\\": 1, \\\"bathing\\\": 70, \\\"predict\\\": 3, \\\"maintenance\\\": 5, \\\"careful\\\": 80, \\\"delicate\\\": 241, \\\"tassles\\\": 1, \\\"funny\\\": 59, \\\"airy\\\": 103, \\\"silvery\\\": 7, \\\"hint\\\": 32, \\\"shapely\\\": 5, \\\"maternity\\\": 172, \\\"cover\\\": 295, \\\"autumn\\\": 32, \\\"deliciously\\\": 4, \\\"cashmere\\\": 56, \\\"knitted\\\": 22, \\\"ribbed\\\": 30, \\\"brioche\\\": 2, \\\"stitch\\\": 42, \\\"start\\\": 91, \\\"pill\\\": 38, \\\"nature\\\": 24, \\\"pleased\\\": 144, \\\"romper\\\": 156, \\\"offered\\\": 50, \\\"broke\\\": 20, \\\"christmas\\\": 75, \\\"shopping\\\": 73, \\\"spree\\\": 1, \\\"hubby\\\": 10, \\\"tow\\\": 1, \\\"gift\\\": 65, \\\"lately\\\": 57, \\\"cling\\\": 70, \\\"id\\\": 10, \\\"f\\\": 37, \\\"bralette\\\": 18, \\\"quickly\\\": 65, \\\"cup\\\": 152, \\\"support\\\": 70, \\\"daily\\\": 7, \\\"exercise\\\": 3, \\\"pregnant\\\": 119, \\\"35\\\": 76, \\\"loosest\\\": 2, \\\"closure\\\": 63, \\\"mind\\\": 176, \\\"whether\\\": 81, \\\"taken\\\": 73, \\\"textured\\\": 36, \\\"portrays\\\": 1, \\\"recent\\\": 31, \\\"character\\\": 18, \\\"anything\\\": 339, \\\"winner\\\": 59, \\\"believe\\\": 115, \\\"waited\\\": 53, \\\"deails\\\": 1, \\\"kuddos\\\": 1, \\\"angel\\\": 9, \\\"north\\\": 15, \\\"blazer\\\": 157, \\\"either\\\": 324, \\\"twist\\\": 58, \\\"crease\\\": 12, \\\"messy\\\": 10, \\\"understanding\\\": 2, \\\"limitation\\\": 1, \\\"critical\\\": 2, \\\"paired\\\": 217, \\\"unless\\\": 125, \\\"embellished\\\": 4, \\\"lie\\\": 31, \\\"bizarrely\\\": 1, \\\"expose\\\": 15, \\\"accentuating\\\": 7, \\\"wrist\\\": 52, \\\"bright\\\": 228, \\\"yes\\\": 153, \\\"32dd\\\": 59, \\\"130lb\\\": 11, \\\"else\\\": 184, \\\"unlike\\\": 75, \\\"sz\\\": 40, \\\"breast\\\": 76, \\\"lift\\\": 38, \\\"velvet\\\": 79, \\\"holiday\\\": 125, \\\"beutiful\\\": 1, \\\"teksture\\\": 1, \\\"elswhere\\\": 1, \\\"boring\\\": 43, \\\"shawl\\\": 18, \\\"wee\\\": 8, \\\"adjusting\\\": 16, \\\"minute\\\": 90, \\\"hood\\\": 37, \\\"120\\\": 172, \\\"tiny\\\": 216, \\\"awful\\\": 76, \\\"swing\\\": 285, \\\"prego\\\": 3, \\\"oddly\\\": 55, \\\"joke\\\": 7, \\\"swin\\\": 1, \\\"wedding\\\": 235, \\\"crochet\\\": 32, \\\"making\\\": 201, \\\"mother\\\": 47, \\\"groom\\\": 3, \\\"happier\\\": 40, \\\"basis\\\": 3, \\\"fav\\\": 12, \\\"leather\\\": 125, \\\"metallic\\\": 49, \\\"circle\\\": 16, \\\"sewn\\\": 123, \\\"checked\\\": 35, \\\"bunch\\\": 59, \\\"initially\\\": 74, \\\"concern\\\": 56, \\\"someone's\\\": 5, \\\"140\\\": 142, \\\"displayed\\\": 15, \\\"colder\\\": 44, \\\"maroon\\\": 21, \\\"lapel\\\": 18, \\\"edge\\\": 109, \\\"luxuriously\\\": 7, \\\"removable\\\": 19, \\\"wool\\\": 184, \\\"outerwear\\\": 8, \\\"able\\\": 333, \\\"anyway\\\": 146, \\\"proportion\\\": 65, \\\"concept\\\": 38, \\\"edgy\\\": 28, \\\"sweatshirt\\\": 144, \\\"understand\\\": 59, \\\"people\\\": 182, \\\"stated\\\": 93, \\\"plane\\\": 10, \\\"drape\\\": 460, \\\"oversized\\\": 206, \\\"stash\\\": 3, \\\"phone\\\": 14, \\\"lipstick\\\": 6, \\\"carry\\\": 73, \\\"fat\\\": 33, \\\"happens\\\": 30, \\\"define\\\": 10, \\\"skim\\\": 45, \\\"pajama\\\": 65, \\\"32\\\": 101, \\\"dd\\\": 77, \\\"plunge\\\": 27, \\\"easter\\\": 15, \\\"c\\\": 175, \\\"20\\\": 102, \\\"preface\\\": 3, \\\"stating\\\": 8, \\\"available\\\": 215, \\\"section\\\": 94, \\\"mostly\\\": 75, \\\"appreciated\\\": 16, \\\"fee\\\": 8, \\\"forget\\\": 8, \\\"dang\\\": 2, \\\"minimizes\\\": 5, \\\"maintaining\\\": 3, \\\"lengthens\\\": 1, \\\"bib\\\": 23, \\\"portion\\\": 120, \\\"substantial\\\": 159, \\\"33\\\": 58, \\\"hope\\\": 251, \\\"running\\\": 125, \\\"middle\\\": 141, \\\"outer\\\": 57, \\\"here's\\\": 11, \\\"lowering\\\": 1, \\\"hemline\\\": 61, \\\"slapping\\\": 1, \\\"term\\\": 42, \\\"awkwardly\\\": 28, \\\"shift\\\": 55, \\\"turned\\\": 70, \\\"early\\\": 73, \\\"pregnancy\\\": 39, \\\"belly\\\": 135, \\\"handy\\\": 9, \\\"postpartum\\\": 18, \\\"29\\\": 126, \\\"terribly\\\": 33, \\\"fading\\\": 13, \\\"mark\\\": 32, \\\"cold\\\": 199, \\\"water\\\": 84, \\\"state\\\": 26, \\\"spent\\\": 16, \\\"card\\\": 6, \\\"loyal\\\": 5, \\\"customer\\\": 43, \\\"severely\\\": 1, \\\"home\\\": 170, \\\"ever\\\": 267, \\\"peasant\\\": 31, \\\"adding\\\": 50, \\\"perfection\\\": 63, \\\"everywhere\\\": 145, \\\"mater\\\": 5, \\\"visit\\\": 10, \\\"tone\\\": 105, \\\"hesitate\\\": 29, \\\"michael\\\": 2, \\\"kor\\\": 1, \\\"jeans\\\": 7, \\\"the\\\": 125, \\\"broken\\\": 15, \\\"inseam\\\": 54, \\\"stacked\\\": 3, \\\"aesthetic\\\": 27, \\\"i\\\": 61, \\\"them\\\": 4, \\\"but\\\": 37, \\\"snugger\\\": 11, \\\"friend\\\": 88, \\\"wow\\\": 97, \\\"mumu's\\\": 1, \\\"cinch\\\": 35, \\\"145lbs\\\": 24, \\\"cottony\\\": 9, \\\"wonderful\\\": 241, \\\"draw\\\": 29, \\\"waistband\\\": 129, \\\"narrowest\\\": 4, \\\"midsection\\\": 36, \\\"clever\\\": 1, \\\"it's\\\": 23, \\\"quibble\\\": 5, \\\"stocking\\\": 5, \\\"foot\\\": 129, \\\"maeve\\\": 142, \\\"sock\\\": 48, \\\"sparkle\\\": 37, \\\"jump\\\": 8, \\\"backside\\\": 29, \\\"tummy\\\": 132, \\\"suck\\\": 6, \\\"layer\\\": 367, \\\"conservative\\\": 40, \\\"passed\\\": 46, \\\"surprised\\\": 244, \\\"pleated\\\": 43, \\\"sturdy\\\": 55, \\\"noticed\\\": 130, \\\"version\\\": 225, \\\"ke\\\": 3, \\\"leggings\\\": 2, \\\"tearing\\\": 9, \\\"fix\\\": 71, \\\"darn\\\": 18, \\\"hd\\\": 16, \\\"paris\\\": 19, \\\"thumb\\\": 13, \\\"reviewer's\\\": 7, \\\"allow\\\": 32, \\\"peak\\\": 5, \\\"secondly\\\": 13, \\\"average\\\": 106, \\\"brilliant\\\": 9, \\\"excelle\\\": 2, \\\"pity\\\": 4, \\\"followed\\\": 32, \\\"ugh\\\": 13, \\\"giving\\\": 73, \\\"bunched\\\": 30, \\\"mention\\\": 55, \\\"purchasing\\\": 101, \\\"busted\\\": 69, \\\"sad\\\": 148, \\\"rated\\\": 9, \\\"settled\\\": 10, \\\"definite\\\": 31, \\\"moderate\\\": 10, \\\"chose\\\": 87, \\\"worked\\\": 221, \\\"nervous\\\": 34, \\\"washer\\\": 14, \\\"cycle\\\": 40, \\\"simply\\\": 99, \\\"wrong\\\": 168, \\\"older\\\": 23, \\\"heavier\\\": 136, \\\"rounder\\\": 8, \\\"terrific\\\": 16, \\\"mainly\\\": 24, \\\"similar\\\": 181, \\\"mustard\\\": 49, \\\"colorway\\\": 13, \\\"special\\\": 208, \\\"blush\\\": 29, \\\"4th\\\": 12, \\\"zoom\\\": 5, \\\"view\\\": 29, \\\"attached\\\": 73, \\\"knotted\\\": 17, \\\"off\\\": 60, \\\"caveat\\\": 13, \\\"problematic\\\": 8, \\\"sle\\\": 3, \\\"cleavage\\\": 70, \\\"romantic\\\": 84, \\\"wine\\\": 72, \\\"stock\\\": 96, \\\"clothing\\\": 172, \\\"smell\\\": 47, \\\"convinced\\\": 18, \\\"storage\\\": 1, \\\"disappear\\\": 8, \\\"stuck\\\": 61, \\\"shiny\\\": 38, \\\"vivid\\\": 34, \\\"nonetheless\\\": 17, \\\"stopped\\\": 29, \\\"window\\\": 18, \\\"soon\\\": 149, \\\"errand\\\": 75, \\\"cooler\\\": 97, \\\"trick\\\": 21, \\\"styling\\\": 125, \\\"headwater\\\": 1, \\\"scarf\\\": 94, \\\"set\\\": 77, \\\"seychelle\\\": 1, \\\"loafer\\\": 4, \\\"d'orsay\\\": 2, \\\"faded\\\": 55, \\\"sun\\\": 23, \\\"3ish\\\": 4, \\\"118\\\": 54, \\\"dre\\\": 4, \\\"underwhelming\\\": 2, \\\"obnoxious\\\": 5, \\\"bow\\\": 73, \\\"silly\\\": 22, \\\"party\\\": 151, \\\"multiple\\\": 74, \\\"throughout\\\": 92, \\\"notice\\\": 74, \\\"flouncy\\\": 8, \\\"modest\\\": 51, \\\"armpit\\\": 74, \\\"abnormally\\\": 2, \\\"supposed\\\": 88, \\\"relaxed\\\": 119, \\\"sagged\\\": 9, \\\"liking\\\": 42, \\\"struggle\\\": 28, \\\"loving\\\": 41, \\\"clasp\\\": 16, \\\"fake\\\": 6, \\\"collar\\\": 183, \\\"removed\\\": 29, \\\"neckline's\\\": 1, \\\"rib\\\": 66, \\\"cage\\\": 45, \\\"necessary\\\": 31, \\\"looseness\\\": 15, \\\"curious\\\": 13, \\\"bummed\\\": 57, \\\"would've\\\": 73, \\\"please\\\": 124, \\\"website\\\": 96, \\\"prettier\\\": 102, \\\"tucked\\\": 118, \\\"third\\\": 42, \\\"child\\\": 21, \\\"hidden\\\": 33, \\\"numerous\\\": 23, \\\"whenever\\\": 17, \\\"cannot\\\": 145, \\\"amt\\\": 1, \\\"general\\\": 33, \\\"washing\\\": 154, \\\"hanging\\\": 101, \\\"rise\\\": 161, \\\"crop\\\": 75, \\\"excellent\\\": 121, \\\"exception\\\": 72, \\\"wonderfully\\\": 74, \\\"value\\\": 14, \\\"overwhelming\\\": 63, \\\"turquoise\\\": 71, \\\"pop\\\": 96, \\\"anhtro\\\": 1, \\\"ruching\\\": 33, \\\"done\\\": 117, \\\"multitude\\\": 4, \\\"sin\\\": 4, \\\"sleek\\\": 25, \\\"particular\\\": 61, \\\"nemesis\\\": 1, \\\"week\\\": 175, \\\"boyfriend\\\": 80, \\\"cuff\\\": 126, \\\"unusual\\\": 81, \\\"paid\\\": 75, \\\"full\\\": 501, \\\"belted\\\": 36, \\\"irl\\\": 15, \\\"dingy\\\": 7, \\\"dirty\\\": 18, \\\"vintage\\\": 75, \\\"drop\\\": 49, \\\"dropped\\\": 15, \\\"ish\\\": 55, \\\"abruptly\\\": 1, \\\"bellybutton\\\": 2, \\\"level\\\": 52, \\\"illusion\\\": 21, \\\"willowy\\\": 2, \\\"not\\\": 39, \\\"adds\\\": 2, \\\"ten\\\": 17, \\\"poly\\\": 24, \\\"127lb\\\": 3, \\\"34a\\\": 50, \\\"rust\\\": 32, \\\"batwing\\\": 5, \\\"dolman\\\": 28, \\\"re\\\": 30, \\\"glitch\\\": 1, \\\"whiskering\\\": 6, \\\"image\\\": 56, \\\"misleading\\\": 19, \\\"plata\\\": 1, \\\"chevron\\\": 4, \\\"traveling\\\": 23, \\\"tricky\\\": 34, \\\"reaching\\\": 12, \\\"flour\\\": 1, \\\"sack\\\": 109, \\\"wider\\\": 115, \\\"appear\\\": 82, \\\"tailored\\\": 100, \\\"combine\\\": 10, \\\"project\\\": 1, \\\"runway\\\": 2, \\\"reject\\\": 1, \\\"sent\\\": 90, \\\"mcguire\\\": 2, \\\"goodness\\\": 19, \\\"32p\\\": 1, \\\"gap\\\": 73, \\\"slim\\\": 245, \\\"course\\\": 62, \\\"proof\\\": 2, \\\"update\\\": 12, \\\"relentless\\\": 1, \\\"superior\\\": 7, \\\"money's\\\": 3, \\\"sucker\\\": 25, \\\"confusing\\\": 10, \\\"direction\\\": 21, \\\"phd\\\": 1, \\\"house\\\": 113, \\\"snuggly\\\": 17, \\\"lounging\\\": 45, \\\"purpose\\\": 39, \\\"contemplating\\\": 13, \\\"farrier\\\": 1, \\\"anywhere\\\": 71, \\\"they'll\\\": 23, \\\"crossword\\\": 1, \\\"coffee\\\": 10, \\\"adore\\\": 105, \\\"tencel\\\": 9, \\\"onto\\\": 32, \\\"broad\\\": 171, \\\"we'll\\\": 15, \\\"endowed\\\": 23, \\\"asymmetrical\\\": 44, \\\"fence\\\": 71, \\\"gal\\\": 72, \\\"dried\\\": 48, \\\"stick\\\": 86, \\\"zipping\\\": 12, \\\"worst\\\": 30, \\\"basically\\\": 51, \\\"shaggy\\\": 1, \\\"gigantic\\\": 16, \\\"underthings\\\": 1, \\\"wondering\\\": 30, \\\"undecided\\\": 12, \\\"upper\\\": 169, \\\"distressing\\\": 15, \\\"bending\\\": 13, \\\"shopper\\\": 20, \\\"skinnier\\\": 5, \\\"suggestion\\\": 8, \\\"swimsuit\\\": 66, \\\"rather\\\": 247, \\\"recommendation\\\": 9, \\\"compare\\\": 29, \\\"smoothly\\\": 4, \\\"pas\\\": 95, \\\"silver\\\": 60, \\\"risk\\\": 38, \\\"selling\\\": 18, \\\"debated\\\": 21, \\\"distribute\\\": 1, \\\"excess\\\": 23, \\\"envisioned\\\": 9, \\\"separate\\\": 16, \\\"neat\\\": 23, \\\"choose\\\": 43, \\\"remove\\\": 25, \\\"close\\\": 165, \\\"beneath\\\": 16, \\\"creative\\\": 14, \\\"defined\\\": 17, \\\"hardest\\\": 4, \\\"finding\\\": 116, \\\"constr\\\": 1, \\\"keyhole\\\": 21, \\\"massive\\\": 19, \\\"useful\\\": 14, \\\"no\\\": 20, \\\"med\\\": 70, \\\"mayb\\\": 1, \\\"craftmanship\\\": 2, \\\"slender\\\": 120, \\\"oredered\\\": 1, \\\"sm\\\": 25, \\\"silouette\\\": 2, \\\"buttoned\\\": 55, \\\"ballooned\\\": 9, \\\"overemphasize\\\": 1, \\\"slenderize\\\": 1, \\\"enjoy\\\": 43, \\\"lacy\\\": 22, \\\"sucking\\\": 3, \\\"guy\\\": 10, \\\"fanciness\\\": 1, \\\"snuggle\\\": 7, \\\"dinner\\\": 120, \\\"lunch\\\": 26, \\\"biggest\\\": 39, \\\"regret\\\": 60, \\\"dream\\\": 74, \\\"berry\\\": 12, \\\"105\\\": 45, \\\"25\\\": 176, \\\"learned\\\": 5, \\\"24\\\": 52, \\\"testing\\\": 2, \\\"stretching\\\": 25, \\\"distracted\\\": 4, \\\"sooo\\\": 74, \\\"thinnest\\\": 5, \\\"con\\\": 65, \\\"lump\\\": 28, \\\"bump\\\": 70, \\\"lean\\\": 41, \\\"cost\\\": 48, \\\"00\\\": 79, \\\"cap\\\": 32, \\\"tail\\\": 17, \\\"double\\\": 69, \\\"transition\\\": 130, \\\"appeal\\\": 25, \\\"reminds\\\": 44, \\\"eclectic\\\": 4, \\\"famous\\\": 2, \\\"midi\\\": 53, \\\"laundered\\\": 10, \\\"express\\\": 5, \\\"posterior\\\": 3, \\\"provide\\\": 23, \\\"d\\\\u00e3\\\": 1, \\\"colletage\\\": 1, \\\"dislike\\\": 13, \\\"knobby\\\": 1, \\\"disguise\\\": 8, \\\"ugly\\\": 15, \\\"tied\\\": 61, \\\"80\\\": 25, \\\"instantly\\\": 50, \\\"amazingly\\\": 32, \\\"generally\\\": 123, \\\"thesis\\\": 5, \\\"presentation\\\": 7, \\\"flawlessly\\\": 2, \\\"pane\\\": 3, \\\"pixie\\\": 1, \\\"total\\\": 29, \\\"catch\\\": 22, \\\"layover\\\": 1, \\\"shipped\\\": 21, \\\"tailor\\\": 62, \\\"man\\\": 19, \\\"must\\\": 247, \\\"minimum\\\": 4, \\\"200\\\": 13, \\\"pin\\\": 46, \\\"pulling\\\": 75, \\\"wave\\\": 8, \\\"billowy\\\": 84, \\\"sucked\\\": 3, \\\"thats\\\": 15, \\\"heals\\\": 15, \\\"pricy\\\": 6, \\\"warn\\\": 8, \\\"al\\\": 8, \\\"flatters\\\": 39, \\\"sleeping\\\": 14, \\\"sticky\\\": 8, \\\"cant\\\": 26, \\\"speak\\\": 18, \\\"wearable\\\": 54, \\\"opted\\\": 37, \\\"denimy\\\": 2, \\\"dont\\\": 16, \\\"listed\\\": 27, \\\"pear\\\": 96, \\\"shaped\\\": 110, \\\"welcomed\\\": 2, \\\"multicolor\\\": 2, \\\"thankful\\\": 6, \\\"repeated\\\": 2, \\\"realistic\\\": 5, \\\"accentuates\\\": 38, \\\"overwhelm\\\": 19, \\\"narrower\\\": 14, \\\"elbow\\\": 44, \\\"voluminous\\\": 46, \\\"shot\\\": 69, \\\"monkey\\\": 1, \\\"sheath\\\": 25, \\\"chance\\\": 111, \\\"8p\\\": 17, \\\"didnt\\\": 22, \\\"6p\\\": 29, \\\"arrive\\\": 37, \\\"petal\\\": 3, \\\"rich\\\": 164, \\\"boob\\\": 71, \\\"hugged\\\": 12, \\\"cuffed\\\": 30, \\\"cartwheel\\\": 1, \\\"lacing\\\": 13, \\\"purple\\\": 144, \\\"becoming\\\": 23, \\\"certain\\\": 32, \\\"angle\\\": 22, \\\"seriously\\\": 55, \\\"twirl\\\": 10, \\\"dance\\\": 16, \\\"skip\\\": 10, \\\"foxy\\\": 1, \\\"key\\\": 27, \\\"naomi's\\\": 1, \\\"taza\\\": 1, \\\"figured\\\": 56, \\\"that'd\\\": 1, \\\"twin\\\": 5, \\\"bed\\\": 15, \\\"arc\\\": 2, \\\"nearly\\\": 51, \\\"huuuge\\\": 2, \\\"bein\\\": 2, \\\"duster\\\": 24, \\\"grab\\\": 54, \\\"slide\\\": 22, \\\"iphone\\\": 2, \\\"framed\\\": 8, \\\"anyone's\\\": 5, \\\"improved\\\": 8, \\\"eyeing\\\": 47, \\\"popular\\\": 14, \\\"yay\\\": 25, \\\"greenish\\\": 14, \\\"bother\\\": 80, \\\"poor\\\": 87, \\\"wrote\\\": 8, \\\"wiskering\\\": 1, \\\"called\\\": 44, \\\"mistake\\\": 37, \\\"cure\\\": 6, \\\"corduroy\\\": 33, \\\"definately\\\": 4, \\\"glamorous\\\": 11, \\\"cocktail\\\": 24, \\\"teeny\\\": 16, \\\"loser\\\": 4, \\\"brought\\\": 34, \\\"art\\\": 40, \\\"teacher\\\": 24, \\\"school\\\": 29, \\\"secular\\\": 1, \\\"balked\\\": 2, \\\"function\\\": 18, \\\"sleeved\\\": 47, \\\"defeat\\\": 7, \\\"watercolor\\\": 8, \\\"painting\\\": 3, \\\"elouise\\\": 1, \\\"ashamed\\\": 1, \\\"past\\\": 128, \\\"looser\\\": 147, \\\"compared\\\": 66, \\\"bomber\\\": 20, \\\"feeling\\\": 133, \\\"backup\\\": 2, \\\"chubneck\\\": 1, \\\"frustrating\\\": 9, \\\"pattten\\\": 1, \\\"floral\\\": 126, \\\"mentioned\\\": 208, \\\"appropriate\\\": 150, \\\"choker\\\": 3, \\\"post\\\": 69, \\\"trip\\\": 73, \\\"italy\\\": 10, \\\"weave\\\": 57, \\\"coldest\\\": 2, \\\"roll\\\": 77, \\\"lounge\\\": 58, \\\"outing\\\": 10, \\\"150lbs\\\": 13, \\\"gapped\\\": 7, \\\"developed\\\": 12, \\\"bootie\\\": 9, \\\"equates\\\": 1, \\\"became\\\": 34, \\\"discolored\\\": 2, \\\"stained\\\": 11, \\\"unwearable\\\": 21, \\\"spend\\\": 46, \\\"stain\\\": 39, \\\"replacement\\\": 16, \\\"saleslady\\\": 2, \\\"appropriately\\\": 9, \\\"contract\\\": 1, \\\"largely\\\": 4, \\\"gosh\\\": 6, \\\"moment\\\": 67, \\\"prefect\\\": 7, \\\"mixture\\\": 6, \\\"oatmeal\\\": 14, \\\"fair\\\": 36, \\\"strawberry\\\": 2, \\\"blonde\\\": 14, \\\"hair\\\": 58, \\\"considering\\\": 97, \\\"change\\\": 80, \\\"needing\\\": 11, \\\"exceeded\\\": 13, \\\"expectation\\\": 50, \\\"sheerest\\\": 2, \\\"twisted\\\": 12, \\\"sleev\\\": 4, \\\"chronic\\\": 1, \\\"lost\\\": 76, \\\"aside\\\": 24, \\\"gorge\\\": 2, \\\"cartonnier\\\": 18, \\\"jingling\\\": 1, \\\"moved\\\": 11, \\\"cause\\\": 45, \\\"piling\\\": 7, \\\"annoying\\\": 25, \\\"entire\\\": 64, \\\"chic\\\": 126, \\\"noise\\\": 1, \\\"maker\\\": 10, \\\"anyways\\\": 20, \\\"caution\\\": 16, \\\"snag\\\": 120, \\\"trimmed\\\": 10, \\\"ease\\\": 37, \\\"striking\\\": 34, \\\"bold\\\": 32, \\\"garish\\\": 6, \\\"plunging\\\": 7, \\\"padding\\\": 25, \\\"2p\\\": 50, \\\"apparel\\\": 2, \\\"maxi\\\": 114, \\\"silhouette\\\": 105, \\\"plaid\\\": 99, \\\"shell\\\": 24, \\\"twill\\\": 8, \\\"bagging\\\": 4, \\\"camoflage\\\": 1, \\\"dowdy\\\": 21, \\\"enhance\\\": 12, \\\"poofy\\\": 25, \\\"considered\\\": 57, \\\"potential\\\": 39, \\\"missed\\\": 27, \\\"sumptuous\\\": 3, \\\"restriction\\\": 4, \\\"pleasing\\\": 10, \\\"cobalt\\\": 16, \\\"ala\\\": 35, \\\"jaundice\\\": 1, \\\"sparkly\\\": 17, \\\"festive\\\": 13, \\\"charcoal\\\": 38, \\\"bermuda\\\": 5, \\\"billowing\\\": 5, \\\"spending\\\": 20, \\\"hand\\\": 198, \\\"dryclean\\\": 2, \\\"justify\\\": 32, \\\"partially\\\": 13, \\\"matter\\\": 54, \\\"sit\\\": 96, \\\"properly\\\": 48, \\\"fan\\\": 143, \\\"rinse\\\": 7, \\\"stevies\\\": 13, \\\"tulle\\\": 28, \\\"fray\\\": 14, \\\"cast\\\": 2, \\\"swimming\\\": 89, \\\"charming\\\": 22, \\\"factor\\\": 27, \\\"fussy\\\": 14, \\\"purely\\\": 5, \\\"accident\\\": 6, \\\"attracted\\\": 23, \\\"lo\\\": 22, \\\"behold\\\": 2, \\\"designer\\\": 86, \\\"retail\\\": 5, \\\"structured\\\": 107, \\\"ski\\\": 9, \\\"sign\\\": 10, \\\"interviewer\\\": 1, \\\"commented\\\": 30, \\\"investment\\\": 21, \\\"disagree\\\": 51, \\\"worthy\\\": 12, \\\"3000\\\": 1, \\\"personally\\\": 56, \\\"afford\\\": 6, \\\"planning\\\": 50, \\\"tile\\\": 2, \\\"cancer\\\": 5, \\\"survivor\\\": 3, \\\"mint\\\": 35, \\\"centered\\\": 9, \\\"lop\\\": 1, \\\"sided\\\": 6, \\\"carefully\\\": 21, \\\"center\\\": 63, \\\"flannel\\\": 38, \\\"buttondown\\\": 11, \\\"curved\\\": 8, \\\"lacking\\\": 9, \\\"shrug\\\": 13, \\\"138lbs\\\": 6, \\\"awhile\\\": 36, \\\"32h\\\": 3, \\\"caused\\\": 28, \\\"lying\\\": 3, \\\"blousy\\\": 37, \\\"cowl\\\": 53, \\\"giant\\\": 28, \\\"started\\\": 52, \\\"pilling\\\": 55, \\\"touched\\\": 12, \\\"practical\\\": 30, \\\"vintagey\\\": 1, \\\"paisley\\\": 7, \\\"balanced\\\": 5, \\\"effect\\\": 76, \\\"wrn\\\": 1, \\\"jsut\\\": 27, \\\"coz\\\": 7, \\\"list\\\": 25, \\\"fir\\\": 9, \\\"shortening\\\": 5, \\\"delighted\\\": 17, \\\"usa\\\": 21, \\\"active\\\": 11, \\\"folk\\\": 11, \\\"quintessential\\\": 2, \\\"mileage\\\": 6, \\\"vary\\\": 16, \\\"helped\\\": 43, \\\"impossibly\\\": 2, \\\"eyelet\\\": 39, \\\"bare\\\": 21, \\\"htem\\\": 2, \\\"decent\\\": 34, \\\"falttering\\\": 6, \\\"aroun\\\": 1, \\\"ahve\\\": 7, \\\"nuff\\\": 1, \\\"versatility\\\": 43, \\\"definitly\\\": 2, \\\"photograph\\\": 17, \\\"buttock\\\": 1, \\\"constantly\\\": 30, \\\"picking\\\": 9, \\\"chuckle\\\": 2, \\\"busy\\\": 26, \\\"mixed\\\": 48, \\\"trouble\\\": 58, \\\"swear\\\": 3, \\\"sore\\\": 1, \\\"manipulating\\\": 1, \\\"mona\\\": 3, \\\"melodist\\\": 2, \\\"bloused\\\": 3, \\\"seamstress\\\": 26, \\\"volume\\\": 56, \\\"assumed\\\": 25, \\\"looove\\\": 9, \\\"chambray\\\": 44, \\\"fully\\\": 55, \\\"sensitive\\\": 34, \\\"showing\\\": 131, \\\"ft\\\": 50, \\\"overtime\\\": 1, \\\"curvier\\\": 36, \\\"emphasized\\\": 16, \\\"breaker\\\": 54, \\\"mix\\\": 68, \\\"minimal\\\": 18, \\\"6ft\\\": 12, \\\"175lbs\\\": 3, \\\"puckering\\\": 5, \\\"clear\\\": 25, \\\"tented\\\": 4, \\\"bustline\\\": 13, \\\"blend\\\": 69, \\\"commenting\\\": 1, \\\"lol\\\": 23, \\\"begrudgingly\\\": 1, \\\"tighter\\\": 89, \\\"playing\\\": 8, \\\"figuring\\\": 8, \\\"van\\\": 3, \\\"tinier\\\": 2, \\\"chemise\\\": 22, \\\"nightie\\\": 5, \\\"alexa\\\": 1, \\\"chung\\\": 1, \\\"37\\\": 32, \\\"widest\\\": 15, \\\"trouser\\\": 81, \\\"risked\\\": 2, \\\"paying\\\": 30, \\\"measuring\\\": 1, \\\"movement\\\": 84, \\\"brings\\\": 15, \\\"playful\\\": 16, \\\"breathtaking\\\": 11, \\\"admired\\\": 4, \\\"workout\\\": 25, \\\"sell\\\": 47, \\\"debuted\\\": 3, \\\"longish\\\": 4, \\\"sweat\\\": 31, \\\"they'd\\\": 31, \\\"icky\\\": 2, \\\"fast\\\": 37, \\\"ruffled\\\": 20, \\\"tacked\\\": 10, \\\"knock\\\": 12, \\\"fierce\\\": 1, \\\"contact\\\": 4, \\\"pick\\\": 67, \\\"thrilled\\\": 77, \\\"130lbs\\\": 40, \\\"help\\\": 191, \\\"hippy\\\": 15, \\\"fill\\\": 21, \\\"lavender\\\": 59, \\\"mauve\\\": 39, \\\"coppery\\\": 4, \\\"shadow\\\": 3, \\\"makeup\\\": 19, \\\"jersey\\\": 74, \\\"club\\\": 6, \\\"gauzey\\\": 2, \\\"wrinkly\\\": 29, \\\"madonna\\\": 1, \\\"sleeveless\\\": 63, \\\"sorry\\\": 36, \\\"pale\\\": 87, \\\"contrasting\\\": 31, \\\"elegant\\\": 165, \\\"decision\\\": 23, \\\"finishing\\\": 11, \\\"mesh\\\": 36, \\\"fleck\\\": 7, \\\"cardi\\\": 43, \\\"springy\\\": 6, \\\"rating\\\": 29, \\\"uncertain\\\": 5, \\\"hook\\\": 64, \\\"rose\\\": 68, \\\"pesky\\\": 1, \\\"flyaway\\\": 1, \\\"exposure\\\": 10, \\\"wind\\\": 17, \\\"blow\\\": 7, \\\"cross\\\": 52, \\\"honestly\\\": 70, \\\"hanky\\\": 2, \\\"panky\\\": 1, \\\"extravagant\\\": 2, \\\"lingerie\\\": 15, \\\"lov\\\": 2, \\\"possible\\\": 49, \\\"repair\\\": 4, \\\"lack\\\": 42, \\\"control\\\": 17, \\\"lazy\\\": 14, \\\"burlap\\\": 2, \\\"town\\\": 33, \\\"score\\\": 9, \\\"gravitate\\\": 9, \\\"theory\\\": 9, \\\"suggest\\\": 72, \\\"2x\\\": 3, \\\"meant\\\": 130, \\\"seated\\\": 1, \\\"non\\\": 47, \\\"bloated\\\": 6, \\\"unforced\\\": 1, \\\"sexified\\\": 1, \\\"admittedly\\\": 8, \\\"depiction\\\": 3, \\\"varied\\\": 5, \\\"dominant\\\": 3, \\\"table\\\": 11, \\\"butta\\\": 1, \\\"geometric\\\": 11, \\\"hate\\\": 74, \\\"turtleneck\\\": 81, \\\"choke\\\": 3, \\\"compromise\\\": 4, \\\"creamy\\\": 10, \\\"stark\\\": 3, \\\"113\\\": 7, \\\"puffy\\\": 31, \\\"consistently\\\": 22, \\\"mite\\\": 1, \\\"buttoning\\\": 15, \\\"25p\\\": 13, \\\"0p\\\": 78, \\\"vanity\\\": 10, \\\"vanit\\\": 1, \\\"gym\\\": 20, \\\"pure\\\": 31, \\\"boyleg\\\": 2, \\\"seafolly\\\": 7, \\\"background\\\": 46, \\\"accommodate\\\": 37, \\\"intrigued\\\": 13, \\\"variety\\\": 38, \\\"sapphire\\\": 8, \\\"variation\\\": 37, \\\"purse\\\": 8, \\\"floor\\\": 53, \\\"flash\\\": 7, \\\"everyone\\\": 98, \\\"likewise\\\": 3, \\\"detect\\\": 3, \\\"wishing\\\": 8, \\\"poorly\\\": 44, \\\"yoke\\\": 19, \\\"wrangle\\\": 2, \\\"limb\\\": 5, \\\"afraid\\\": 89, \\\"tear\\\": 30, \\\"disaster\\\": 12, \\\"ask\\\": 19, \\\"saleswoman\\\": 6, \\\"rip\\\": 24, \\\"crushed\\\": 10, \\\"one's\\\": 22, \\\"uneven\\\": 25, \\\"beige\\\": 100, \\\"settle\\\": 5, \\\"sti\\\": 2, \\\"meeting\\\": 11, \\\"wrinkled\\\": 69, \\\"suitcase\\\": 9, \\\"showered\\\": 2, \\\"professional\\\": 45, \\\"dolan\\\": 19, \\\"opened\\\": 56, \\\"packaging\\\": 14, \\\"questioned\\\": 2, \\\"site\\\": 46, \\\"implies\\\": 5, \\\"coziness\\\": 4, \\\"england\\\": 8, \\\"ship\\\": 13, \\\"squat\\\": 4, \\\"layerng\\\": 1, \\\"three\\\": 128, \\\"redoing\\\": 1, \\\"tigh\\\": 5, \\\"reach\\\": 25, \\\"shut\\\": 17, \\\"cutting\\\": 9, \\\"scissors\\\": 7, \\\"deletta\\\": 16, \\\"regularly\\\": 10, \\\"search\\\": 21, \\\"miss\\\": 58, \\\"thinner\\\": 73, \\\"gathering\\\": 27, \\\"opening\\\": 98, \\\"striped\\\": 61, \\\"32d\\\": 50, \\\"saying\\\": 64, \\\"smidge\\\": 11, \\\"disagreed\\\": 2, \\\"opportunity\\\": 14, \\\"anyw\\\": 1, \\\"calsual\\\": 1, \\\"shiryt\\\": 1, \\\"hte\\\": 55, \\\"dismay\\\": 3, \\\"package\\\": 89, \\\"160lb\\\": 6, \\\"situated\\\": 2, \\\"write\\\": 37, \\\"compelled\\\": 10, \\\"swindled\\\": 1, \\\"ed\\\": 2, \\\"armed\\\": 2, \\\"fiits\\\": 1, \\\"132\\\": 13, \\\"avg\\\": 1, \\\"orderd\\\": 3, \\\"realy\\\": 1, \\\"revealing\\\": 62, \\\"remind\\\": 14, \\\"changing\\\": 8, \\\"burnout\\\": 6, \\\"jutted\\\": 2, \\\"pairing\\\": 29, \\\"rotation\\\": 21, \\\"baggier\\\": 20, \\\"title\\\": 17, \\\"comfortably\\\": 73, \\\"tired\\\": 24, \\\"fluke\\\": 6, \\\"atl\\\": 2, \\\"east\\\": 7, \\\"shin\\\": 5, \\\"fewer\\\": 3, \\\"discover\\\": 9, \\\"outdated\\\": 1, \\\"beyond\\\": 57, \\\"leopard\\\": 2, \\\"receive\\\": 87, \\\"nine\\\": 3, \\\"exchange\\\": 150, \\\"resembling\\\": 2, \\\"muumuu\\\": 5, \\\"px\\\": 29, \\\"p\\\": 139, \\\"lone\\\": 1, \\\"dissenter\\\": 1, \\\"faves\\\": 4, \\\"flirty\\\": 55, \\\"opposite\\\": 19, \\\"hesitated\\\": 20, \\\"reality\\\": 34, \\\"crinkly\\\": 5, \\\"tiniest\\\": 4, \\\"knees\\\": 2, \\\"grateful\\\": 5, \\\"amazed\\\": 13, \\\"spotted\\\": 20, \\\"grrr\\\": 3, \\\"acrylic\\\": 20, \\\"weighty\\\": 7, \\\"gravity\\\": 2, \\\"shocked\\\": 26, \\\"rusty\\\": 6, \\\"crusty\\\": 2, \\\"old\\\": 128, \\\"exposed\\\": 47, \\\"moisture\\\": 2, \\\"metal\\\": 9, \\\"substance\\\": 11, \\\"merchandise\\\": 2, \\\"declining\\\": 2, \\\"anytime\\\": 14, \\\"accessory\\\": 54, \\\"chunky\\\": 57, \\\"stout\\\": 2, \\\"textile\\\": 11, \\\"sister's\\\": 6, \\\"hitting\\\": 29, \\\"34g\\\": 12, \\\"becomes\\\": 17, \\\"softly\\\": 6, \\\"vee\\\": 4, \\\"insert\\\": 10, \\\"grill\\\": 1, \\\"country\\\": 11, \\\"requires\\\": 21, \\\"mp\\\": 18, \\\"sp\\\": 45, \\\"90\\\": 31, \\\"surely\\\": 9, \\\"disappoin\\\": 2, \\\"wild\\\": 3, \\\"ha\\\": 23, \\\"headed\\\": 8, \\\"southwest\\\": 2, \\\"florida\\\": 45, \\\"prone\\\": 20, \\\"breathable\\\": 53, \\\"kansa\\\": 2, \\\"city's\\\": 1, \\\"degree\\\": 25, \\\"missing\\\": 36, \\\"drapey\\\": 56, \\\"grandma's\\\": 3, \\\"combo\\\": 69, \\\"significantly\\\": 31, \\\"puffed\\\": 8, \\\"layered\\\": 93, \\\"distracting\\\": 7, \\\"heathered\\\": 18, \\\"contrary\\\": 13, \\\"spandex\\\": 50, \\\"accomodate\\\": 3, \\\"down\\\": 29, \\\"mishaped\\\": 1, \\\"dumpy\\\": 18, \\\"spice\\\": 5, \\\"earring\\\": 17, \\\"120lb\\\": 10, \\\"forth\\\": 10, \\\"snd\\\": 3, \\\"olive\\\": 74, \\\"favs\\\": 5, \\\"99\\\": 21, \\\"lengthy\\\": 4, \\\"provides\\\": 24, \\\"7months\\\": 1, \\\"preggars\\\": 1, \\\"weightier\\\": 2, \\\"pnw\\\": 2, \\\"retailer's\\\": 44, \\\"cream\\\": 186, \\\"thinnish\\\": 3, \\\"various\\\": 25, \\\"shimmery\\\": 18, \\\"reveal\\\": 11, \\\"began\\\": 16, \\\"laugh\\\": 5, \\\"relation\\\": 2, \\\"display\\\": 20, \\\"xspetite\\\": 12, \\\"underwhelmed\\\": 7, \\\"bunching\\\": 25, \\\"whimsy\\\": 8, \\\"charm\\\": 19, \\\"adn\\\": 19, \\\"previously\\\": 16, \\\"overal\\\": 1, \\\"returrn\\\": 1, 